"ALL_RECENT_CALLS" = "Recent";

"MULTI_MISSED_CALLS_FORMAT" = "%i gemiste gesprekken";
"MULTI_CALLS_FORMAT" = "%i gesprekken";

"CANCELLED" = "Geannuleerd gesprek";
"MISSED" = "Gemist";
"INCOMING" = "Inkomend gesprek";
"OUTGOING" = "Uitgaand gesprek";

"CLEAR" = "Wis";
"CLEAR_ALL" = "Wis alle recente";

"ALL_TOGGLE_TITLE" = "Alles";
"MISSED_TOGGLE_TITLE" = "Gemist";

"HOUR_UNIT" = "uur";
"HOUR_UNIT_PLURAL" = "uur";
"MINUTE_UNIT" = "minuut";
"MINUTE_UNIT_PLURAL" = "minuten";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "seconde";
"SECOND_UNIT_PLURAL" = "seconden";

"CANCELLED_SMALL" = "geannuleerd";
"MISSED_SMALL" = "gemist";

"OUTGOING_CALLS" = "Uitgaand";
"INCOMING_CALLS" = "Inkomend";

"UNKNOWN_LABEL" = "onbekend";

"CNAP_STRING_FORMAT" = "%@ %@";